<?php

return [

    'body' => '
    <h4>التّأسيس والاعتماد:</h4>
 أسّست كلّيّة الفارابي للعلوم والتّقانة في العام 2017م بموجب ترخيص من وزارة التّعليم العاليّ والبحث العلميّ السّودانيّة. كمؤسّسة علميّة خاصّة وذلك للإسهام في التّنمية البشريّة والاجتماعيّة داخل وخارج السّودان حيث بدأت بأربعة برامج في العام الدّراسيّ (2017/2018)الدّفعة الأولى (الهندسة الكهربائيّة - هندسة المعمار - تقانة المعلومات - العلوم الإداريّة) وأضيفت إليها ثلاثة برامج في العام الدّراسيّ (2018/2019) الدّفعة الثّانية (الطّب والجراحة - علوم المختبرات الطّبيّة - علوم التّمريض).

<h4>لغة التّدريس ونظام الدّراسة:</h4>
لغة التّدريس الأساسية بالكلّيّة اللّغة الإِنجليزيّة. تعتمد الكلّيّة في نظامها الدراسيّ على النّظام السّنويّ المعدّل والسّاعات المعتمدة وهو نظام يقوم على حصول الطّالب على عدد من السّاعات المعتمدة في كل فصل دراسيّ بحيث يكون مجموع السّاعات المعتمدة التي يحصل عليها الطّالب بنجاح في جميع الفصول الدّراسيّة مؤهّلة له للتّخرّج من البرنامج والتّخصّص الّذي التحق به.

    ',
    'vision' => '
    <h4>رؤية الكلّيّة:</h4>
تتمثّل رؤية الكلّيّة في إعداد قادة المستقبل في مختلف مجالات المعرفة البشريّة عبر إثراء وتطوير المهارات والقدرات المعرفية والسلوكية، واستكشاف منهجيات وتقنيات تعليمية مبتكرة، وكسر الحواجز بين الأوساط الأكاديميّة وسوق العمل.
<h4>رسالة الكلّيّة:</h4>
• المساهمة في تقدّم الذّكاء البشريّ والتّطوير المعرفيّ. <br >
• إعداد كادر بشريّ متخصّص ومؤهّل في مختلف مجالات المعرفة البشريّة من خلال استخدام التّقنيات الحديثة في عمليّة التّعليم.<br >
• إعداد وتأهيل الخريج حتى يلعب دوراً قياديّاً ورياديّاًّ في المجتمع.<br >
• تمكين الخريجين من تحمّل المسؤوليّات والمساهمة في حلّ المشكلات من خلال التّفكير الإبداعيّ.<br >
• ربط البرامج الأكاديميّة والتّخصّصات بالمتطلبات الفعليّة لبيئة العمل المحيطة.<br >
• توجيه الأنشطة البحثيّة لإيجاد حلول المشكلات المستمرّة في المجتمعات المحيطة.<br >
• تقديم خدمة المجتمع من خلال التّعليم والتّدريب المستمرّ.<br >

    ',
    'value' => '
    <h4>القيم الأساسيّة للكلّيّة:</h4>
•الالتزام الاجتماعيّ والأخلاقيّ. <br>
•الانتماء. <br>
•الرّؤية العالميّة. <br>
•الشّموليّة. <br>
•الجودة. <br>
•الإبداع والتّميز. <br>
•الشّفافيّة والحرّيّة الأكاديميّة. <br>

    ',
    'conditions' => '
   <h4> أنماط  القبول وشروطه:</h4>
أنماط القبول: يتم قبول الطّلاب في الكلّيّة وفقاً للأنماط التّالية: 
القبول العام، قبول الطّلاب الوافدين أو أي نمط آخر يجاز بواسطة الإدارة العامة للقبول. وذلك وفقاً لما تحدده لوائح القبول القومية واللوائح الدّاخلية بالكلّيّة.
 <h4>شروط القبول: يشترط في قبول الطّالب مايلي:</h4> 
‌أ.	أن يكون مستوفياً لشروط القبول العامة التي تضعها لجنة القبول بوزارة التّعليم العاليّ والبحث العلميّ. <br>
‌ب.	أن يستوفي أية شروط أخرى تحددها لجنة القبول بالكلّيّة أو لوائحها.<br>
‌ج.	أن يكون لائقاً طبياً.<br>
‌د.	أن يجتاز أي معاينات تعقدها الكلّيّة.<br>
    ',
'procedures' =>'
<h4>إجراءات وشروط التّسجيل للطّلاب المرشحين للقبول</h4>
<h5><b>إجراءات التّسجيل:</b></h5>
أ‌.	إجتياز المعاينات التي تعقدها الكلّيّة (لطلاب السّنة الأولى).<br>
ب‌.	اجتياز الكشف الطّبي (لطلاب السّنة الأولى).<br>
ج‌.	على الطّالب التأكد من وجود وصحة إسمه في القائمة الواردة من الإدارة العامة للقبول.<br>
د‌.	تعبئة الاستمارة الخاصة بالتّسجيل.<br>
ه‌.	الإطلاع على دليل الطّالب.<br>
و‌.	التّوقيع على على التّعهد بالإلتزام بلوائح الكلّيّة (اللائحة الأكاديميّة، لائحة الامتحانات، لائحة النشاط والسلوك ..... الخ).<br>
ز‌.	دفع المصروفات الدّراسيّة ورسوم التّسجيل أو أي رسوم أخرى تحددها الكلّيّة.<br>
ح‌.	يجب علي كل طالب أن يكمل إِجراءت التّسجيل بالكلّيّة عند بداية كل فصل دراسيّ حسب اللوائح الأَكاديميّة المجازة.<br>
ط‌.	الطّالب الذي لم يسجل لأي عام دراسيّ بعذر مقبول لدى المجلس تجمد له السّنة الدّراسيّة.<br>
ي‌.	الطّالب الذي لم يسجل لأي عام دراسيّ دون عذر مقبول يفصل ويتم اعادة تسجيله إذا قدم استرحام لمنسق البرنامج موضحاً أسباب عدم التّسجيل ويقوم منسّق البرنامج بتحويل الاسترحام مشفوعاً بتوصيته لأمانة الشّؤون العلميّة بدراسة الحالة واتخاذ القرار مع عميد الكلّيّة.
ك‌.	لا يجوز لأي طالب غير مسجل أو لم يكمل إِجراءات تسجيله دخول الكلّيّة، أو ممارسة المناشط المختلفة أو الإِستفادة من الخدمات التي تقدمها الكلّيّة للطّلاب، إلاَ لغرض إِجراءات التّسجيل أو تقديم طلب بشأنها.
ل‌.	الشّخص الذي تم ترشيحه للقبول بالكلّيّة لا يعتبر طالباً إلا بعد إكمال إجراءات التّسجيل في الكلّيّة. <br>
<h5><b>مدة التّسجيل:</b></h5>
أ. يتم التّسجيل في الأماكن والأوقات التي يحددها مجلس الكلّيّة. <br>
ب. على الطّالب إكمال إجراءات التّسجيل بنفسه خلال أسبوع من بداية التّسجيل.<br>
ج. يجوز للمنسّق أن يسجّل أي طالب لم يتمكن من التّسجيل خلال إسبوع من نهاية إسبوع التّسجيل بعد الإقتناع بالأسباب التي منعته التّسجيل في حينه.<br>
د. يجوز للعميد تسجيل الطّالب بعد مضي إسبوع من نهاية التّسجيل بعد الإقتناع بالأسباب التي منعته التّسجيل في حينه ومن ثم يتخذ العميد ما يراه مناسباً من قرار وبما لايتعارض مع شروط القبول.<br>
<h5><b>فترة الدّراسة بالكلّيّة:</b></h5> 
تكون فترة الدّراسة بالكلّيّة لبرامج البكالوريوس، ضعف المدة الدّراسيّة كحد أقصى.
',
'Resignation' => '
<h5><b>تّجميد الدراسة:  </b></h5> 

أ. لايسمح لطالب المستوى الأول بالتّجميد إلا لأسباب قاهرة بتوصية من مجلس البرنامج وموافقة عميد الكلّيّة.<br>
ب. لايسمح للطّالب بعد المستوى الأول بالتّجميد إلا إذا تقدم بأسباب مقنعة لمجلس البرنامج.<br>
ج. يجوز لمجلس البرنامج تفويض سلطاته الخاصة بالتّجميد لمنسّق البرنامج المعني عدا طلاب المستوى الأول فهي من اختصاص عميد الكلّيّة. <br>
د. لا تزيد فترة التّجميد عن مستويين دراسيين غير متتاليين خلال فترة الدّراسة بالبرنامج.<br>
ه. يقدم طلب التّجميد خلال مدة أقصاها 6 أسابيع من بداية الفصل الدّراسيّ.<br>
و. لا تحسب فترة التّجميد ضمن الفترة القصوى لبقاء الطّالب بالكلّيّة والواردة باللائحة الأكاديميّة. "التّعليم العاليّ".<br>
ز. عند انتهاء فترة التّجميد على الطالب التّسجيل بالطّريقة المتبعة في الزمن المحدد للتّسجيل.<br>
ح. الطّالب الذي يجمد السّنة الدّراسيّة عليه دفع رسوم التّسجيل للسّنة محل التّجميد.<br>
<h5><b>  إجراءات التّجميد:</b></h5>
1. يستلم الطّالب الراغب في التّجميد إستمارة التّجميد من مسجّل الكلّيّة. <br>
2. يملأ الطّالب الراغب في التّجميد الاستمارة المعدة لذلك. <br>
3. تسلم الاستمارة بعد ملأها لمسجّل الكلّيّة والذي بدوره يعرضها على منسّق البرنامج للإجراء. <br>
4. لا يجوز للطّالب ترك الدّراسة إلا بعد إستلامه لإخطار مكتوب بالموافقة على التّجميد من مجلس البرنامج بإمضاء رئيس المجلس أو من يفوضه. <br>
5. عند انقضاء فترة التّجميد على الطّالب الشّروع فوراً في إجراءات  فك التّجميد ودفع رسوم التّسجيل والمصروفات الدّراسيّة. <br>
6. لايجوز قبول طلبات التّجميد خلال الشّهر الأخير من الفصل الدّراسيّ إلا في حالات استثنائية يترك تقديرها لعميد الكلّيّة. <br>
7. يخطر الطّالب بالقرار النهائي ولا يجوز له التّغيب عن الدّراسة إلا بعد تسلمه اخطاراً بموافقة الشّؤون العلميّة على التّجميد. <br>
  <h5><b>إجراءات فك التّجميد:</b></h5>
1. بعد انقضاء فترة التّجميد يقوم الطّالب بملء الاستمارة المعدة لفك التّجميد.  <br>
2. يوصي مجلس البرنامج على الطّلب ويجوز لعميد الكلّيّة بالتّوصية بالانابة عن مجلس البرنامج.  <br>
3. ترفع الاستمارة لأمانة الشّؤون العلميّة لاصدار القرار النّهائيّ. <br>
4. يخطر الطّالب بالقرار النهائيّ. <br>
5. يعاد تسجيل الطّالب بالبرنامج المعني بناءً على قرار من أمانة الشّؤون العلميّة في الفصل المعني بالتّجميد.  <br>
<h5><b> الإستقالة عن الدراسة:</b></h5>
1. يجوز لطالب المستوى الأول  الذي أكمل إجراءات التّسجيل، التقدم باستقالته من الكلّيّة. <br>
2. يجوز لأي طالب من طلاب المستوى الثّاني فما فوق التّقدم بإِستقالته من الكلّيّة دون التّقيد بإكمال إجراءات التّسجيل للمستوى الدراسيّ. <br>
3. الطّالب الذي يستقيل قبل انتهاء فترة التّسجيل يمكنه أن يسترد المصروفات الدّراسية ولايمكن استرداد رسوم التّسجيل. <br>
4. علي الطّالب المستقيل أن يكون مدركاً للوائح القبول العام. <br>
<h5><b>إجراءات الاستقالة:</b></h5>
1. يستلم الطّالب الراغب في الاستقالة استمارة الاستقالة من مسجل الكلّيّة. <br>
2. يملأ الطّالب الذي يرغب في الاستقالة من الكلّيّة الاستمارة المعدة لذلك. <br>
3. في حالة طالب المستوى الأول تقدم استمارة الاستقالة بعد ملئها لأمانة الشّؤون العلميّة قبل انتهاء فترة التّسجيل، ولعميد الكلّيّة بعد انتهاء فترة التّسجيل وبداية الدّراسة. <br>
3. في الحالات غير ما ورد في الفقرة رقم (3) قبول الاستقالة من حق مجلس البرنامج أو من يفوضه. <br>
4. عند قبول إستمارة تسلم الاستقالة لأمانة الشّؤون العلميّة. <br>
5. على الطّالب المستقيل تكملة إجراءات خلو الطرف من البرنامج، إدارة شؤون الطّلاب، المكتبات، الإدارة المالية، تسليم بطاقات الكلّيّة الخاصة به وتسلم استمارة خلو الطرف لأمانة الشّؤون العلميّة. <br>
6. تمنح أمانة الشّؤون العلميّة إفادة للطّالب بقبول الاستقالة، مرفق معها صورة السّجل الأكاديميّ للطّالب المستقيل. <br>
7. تخاطب أمانة الشّؤون العلميّة الإدارة العامة للقبول وتقويم وتوثيق الشّهادات بوزارة التّعليم العاليّ والبحث العلميّ لرفع اسم الطّالب المستقيل من كشوفات طلاب الكلّيّة بالبرنامج المعنيّ. <br>
<h4><b>التّحـويل:</b></h4>
<h5><b>التّحويل من خارج الكلّيّة:</b></h5>
‌أ.	لايجوز تحويل أي طالب في المستوى الأول.<br>
‌ب.	 يجوز للكلّيّة أن تقبل الطّلاب المحولين من الجامعات الوطنية والكليات الخاصة أو غيرها وفق الشّروط الآتية:<br>
1. أن يتم التّحويل في بداية السنة الدّراسيّة.<br>
2. ألا تقل نسبة الطّالب عن أقل نسبة قبلت بها الكلّيّة في عام قبوله وفق شروط القبول العام.<br>
3. أن يستوفي الطّالب كل شروط القبول بالكلّيّة.<br>
4. أن يكمل الطّالب أي مطلوبات أخرى تراها الكلّيّة.
5. أن تحدد الكلّيّة الفصل الدّراسيّ الذي يلتحق به الطّالب المحول منها.<br>
6. أن يقدم شهادة حسن سير وسلوك من الكلّيّة التي يريد التّحويل منها.<br>
7. أن يكون الطّالب قد اجتاز بنجاح كل المقررات التي درسها بالكلّيّة المحول منها.<br>
8. أن يحسب للطّالب المقررات الدّراسية المتماثلة التي درسها في الكلّيّة المحول منها بمعدله التراكميّ.<br>
9. ألا تقل الفترة التي سيقضيها الطّالب المحول إلى الكلّيّة عن 50% من الفترة الدّراسيّة المقررة للبرنامج. <br>
10. أن يكون مقيّد قيداً صحيحاً بالكلّيّة التي يود التّحويل عنها حتى تاريخ قبول طلبه.  <br>
‌ج.	لا يتم تحويل الطّالب إلاّ بعد إكمال الإجراءات عاليه وموافقة العميد عليها.<br>
‌د.	لايكون التّحويل نافزاً إلاّ بعد موافقة إدارة القبول.<br>
<h5><b> التّحويل داخل الكلّيّة:</b></h5>
أ. يجوز تحويل الطّالب من أي برنامج دراسيّ إلى آخر بالكلّيّة وفق الشّروط الآتية: <br>
1. أن يكون هنالك سبباً مقبولاً. <br>
2. أن يتم التّحويل في بداية السّنة الدّراسيّة. <br>
3. ألا تقل نسبة الطّالب عن أقل نسبة قبلت بها الكلّيّة في عام قبوله وفق شروط القبول العام. <br>
4. أن يكون هنالك تشابه في المقررات الدّراسيّة التي درسها في البرنامجين. <br>
5. أن يكمل الطّالب أي مطلوبات أخرى يراها المجلس. <br>
6. ألا تقل الفترة التي سيقضيها الطّالب المحول إلى البرنامج عن 50% من الفترة الدّراسيّة المقررة للبرنامج. <br>
7. أن يوافق منسقو البرنامج بالكلّيّة على التّحويل. <br>
ب. لا يكون التّحويل ناجزاً إلاّ بعد موافقة الادارة العامة للقبول. <br>
',


];
